/* No comment provided by engineer. */
"Download Now" = "現在下載";

/* No comment provided by engineer. */
"Failed to parse configuration file!" = "解析設定檔失敗！";

/* No comment provided by engineer. */
"No" = "取消";

/* No comment provided by engineer. */
"Ok" = "確定";

/* No comment provided by engineer. */
"This software is not currently installed, please go to the official website to download." = "目前軟體尚未安裝，請前往官方網站下載。";

